/* No comment provided by engineer. */
"%@ ran away!" = "%@ 逃了!";

/* 真的要清除？ */
"Are you sure?" = "真的要清除?";

/* 返回
 退出 */
"Back" = "返回";

/* 退出 */
"back" = "返回";

/* 簡介 */
"Briefs" = "簡介";

/* 清空 */
"clear" = "清空";

/* 確認 */
"Confirm" = "確認";

/* 逃跑 */
"Flee" = "逃跑";

/* 遊戲中心​​ */
"Game Center" = "遊戲中心";

/* 幫助 */
"HELP" = "幫助";

/* 幫助 */
"Help" = "幫助";

/* 所有戰績都會被刪掉！ */
"It will clear all the records!" = "所有戰績將會被清除!";

/* 戰敗 */
"Lose" = "戰敗";

/* 暱稱 */
"Name:" = "暱稱:";

/* 否 */
"NO" = "否";

/* No comment provided by engineer. */
"OK" = "OK";

/* 操作 */
"Operate" = "操作方法";

/* 戰績 */
"Record" = "戰績";

/* 重玩 */
"restart" = "再戰";

/* 設置 */
"SETTING" = "設置";

/* 設置 */
"Settings" = "設置";

/* 音效 */
"Sound" = "音效";

/* 音效 */
"sound" = "音效";

/* 無名氏 */
"unKnown" = "無名氏";

/* 振動 */
"Vibration" = "振動";

/* 振動 */
"vibration" = "振動";

/* No comment provided by engineer. */
"waiting" = "等待";

/* 勝利 */
"Win" = "勝利";

/* 是 */
"YES" = "是";

/* No comment provided by engineer. */
"You won!" = "你贏了!";

/* 藍牙遊戲 */
"Bluetooth" = "藍牙對戰";

"defeated %@!" = "你戰勝了 %@!";

"%@ defeated you!" = "你被%@ 擊敗了!";

"you ran away!" = "你逃跑了!";

"Contratulations!" = "恭喜!";

"you win!" = "你贏了!";

"What a pity!" = "噢，很可惜!";

"you lose!" = "你被打敗了!";

"Me" = "我";